MAIN_MENU = ['사용자 관리',
              '그룹 검색',
              '교수님 찾기',
              '종료']

USER_MENU1 = ['로그인',
              '회원가입'
              '홈 화면'
                ]

USER_MENU2 = ['로그아웃',
              '회원가입',
              '회원 정보 편집',
              '그룹 생성',
              '그룹 확인',
              '홈 화면']


GROUP_MENU= [ '그룹 포스트',
              '렌탈 신청',
              '이슈 등록',
              '그룹 탈퇴',
              '홍보글 작성',
              '종료']

user = {'name': 'Ananymous',
        'major': '정보통신공학',
        'id' : 'alsrhks2508',
        'interest' : '공학 공모전'
        }

